{
    "IndexPage": {
        "title": "การขนส่งทางทะเลเป็นการขนส่งที่มีชื่อเสียงที่สุด",
        "subHead": "สินค้าทางทะเลเป็นวิธีการขนส่งที่มีชื่อเสียงที่สุดเมื่อเราพูดถึงการค้าระหว่างประเทศจาก/สู่โลก",
        "contact": "ติดต่อเราได้ทันที",
        "serviceHead": "การขนส่งสินค้าทางทะเลเป็นวิธีการขนส่งสินค้าตู้คอนเทนเนอร์ที่บรรทุกลงเรือทางทะเล",
        "serviceDetails": "การค้าโลกมากกว่า 90% ขนส่งทางทะเล หากคุณต้องการจัดส่งสินค้าไปทั่วโลก การขนส่งทางทะเลถือเป็นทางเลือกที่สะดวกที่สุด",
        "service1": {
            "head": "ผู้ช่วยบ้านอัจฉริยะ",
            "coverImage": {
                "url": "/service-1.jpg",
                "alt": "รูปที่ 1"
            },
            "desc": "SmartHome Assistant คือโซลูชันแบบครบวงจรในการเปลี่ยนบ้านแบบดั้งเดิมของคุณให้เป็นพื้นที่อยู่อาศัยอัจฉริยะที่ล้ำสมัย ระบบที่ขับเคลื่อนด้วย AI ของเราผสานรวมเข้ากับอุปกรณ์และเครื่องใช้ในบ้านของคุณได้อย่างราบรื่น เพื่อสร้างระบบที่ชาญฉลาด มีประสิทธิภาพ และ สภาพแวดล้อมส่วนบุคคล ไม่ว่าคุณจะต้องการควบคุมไฟ ปรับเทอร์โมสตัท รักษาความปลอดภัยบ้าน หรือจัดการระบบความบันเทิง SmartHome Assistant ทำทุกอย่าง",
            "img": {
                "url": "/service-1.jpg",
                "alt": "รูปที่ 1"
            },
            "list": [
                {
                    "head": "การควบคุมด้วยเสียง",
                    "text": "ใช้คำสั่งภาษาธรรมชาติเพื่อควบคุมบ้านทั้งหลังของคุณ"
                },
                {
                    "head": "ประสิทธิภาพการใช้พลังงาน",
                    "text": "เพิ่มประสิทธิภาพการใช้พลังงานและประหยัดค่าสาธารณูปโภคด้วยการจัดการระบบทำความร้อน ระบบทำความเย็น และแสงสว่างอัจฉริยะ"
                },
                {
                    "head": "ความปลอดภัย",
                    "text": "ตรวจสอบความปลอดภัยของบ้านของคุณด้วยการเฝ้าระวังที่ขับเคลื่อนด้วย AI และการแจ้งเตือนทันที"
                },
                {
                    "head": "ศูนย์กลางความบันเทิง",
                    "text": "จัดการเพลง ภาพยนตร์ และบริการสตรีมมิ่งของคุณเพื่อประสบการณ์ความบันเทิงขั้นสูงสุด"
                }
            ]
        },
        "mockSEO": {
            "head": "เครื่องวิเคราะห์ SEO ที่เพิ่มประสิทธิภาพด้วย AI",
            "desc": "เครื่องวิเคราะห์ SEO ที่ปรับให้เหมาะสมกับ AI ของเราเป็นเครื่องมืออันทรงพลังที่ออกแบบมาเพื่อเพิ่มประสิทธิภาพกลไกค้นหา (SEO) ของเว็บไซต์ของคุณ และประสิทธิภาพเว็บโดยรวม ด้วยภูมิทัศน์ที่เปลี่ยนแปลงตลอดเวลาของอัลกอริธึมเครื่องมือค้นหา จึงจำเป็นอย่างยิ่งที่จะต้องมีความได้เปรียบทางการแข่งขันในการตลาดดิจิทัล โซลูชันที่ขับเคลื่อนด้วย AI ของเรานำเสนอการวิเคราะห์เว็บไซต์ของคุณอย่างครอบคลุมและให้ข้อมูลเชิงลึกที่นำไปปฏิบัติได้เพื่อเพิ่มอันดับการค้นหาและปรับปรุงประสบการณ์ผู้ใช้",
            "img": {
                "url": "",
                "alt": "SEO"
            },
            "list": [
                {
                    "head": "การเพิ่มประสิทธิภาพคำหลัก",
                    "text": "เครื่องมือ AI ของเราจะระบุคำหลักที่เกี่ยวข้องมากที่สุดสำหรับเนื้อหาของคุณและแนะนำตำแหน่งคำหลักเพื่อปรับปรุงอันดับของเครื่องมือค้นหา"
                },
                {
                    "head": "คำแนะนำเนื้อหา",
                    "text": "รับคำแนะนำแบบเรียลไทม์สำหรับการสร้างเนื้อหาคุณภาพสูงและเป็นมิตรกับ SEO ที่โดนใจกลุ่มเป้าหมายของคุณ"
                },
                {
                    "head": "การเพิ่มประสิทธิภาพการทำงาน",
                    "text": "ระบุและแก้ไขปัญหาประสิทธิภาพการทำงานของเว็บ รวมถึงความเร็วไซต์ ความเหมาะกับมือถือ และความปลอดภัย"
                },
                {
                    "head": "กลยุทธ์ที่กำหนดเอง",
                    "text": "สร้าง SEO ส่วนบุคคลและกลยุทธ์เนื้อหาตามกลุ่มเฉพาะและกลุ่มเป้าหมายของคุณ"
                }
            ]
        },
        "service2": {
            "head": "จุดเด่นของคุณลักษณะ",
            "img": {
                "url": "/representation-user-experience-interface-design-smartphone.jpg",
                "alt": "รูปที่ 2 จุดเด่นของคุณลักษณะ"
            },
            "desc": "AI InfoBot อยู่ที่นี่เพื่อแสดงคุณสมบัติหลักของบริการ AI ของเรา สามารถอธิบายวิธีการทำงานของผลิตภัณฑ์ของเราและเหตุใดจึงเป็นประโยชน์ต่อธุรกิจของคุณ โปรดสอบถามเกี่ยวกับคุณสมบัติเฉพาะที่คุณสนใจได้!",
            "list": [
                {
                    "head": "การควบคุมด้วยเสียง",
                    "text": "แชทบอท AI ของเรานำเสนอฟีเจอร์ต่างๆ เช่น การประมวลผลภาษาธรรมชาติ ความพร้อมใช้งานตลอด 24 ชั่วโมงทุกวัน และการโต้ตอบแบบส่วนตัวเพื่อดึงดูดและช่วยเหลือผู้เยี่ยมชมเว็บไซต์ของคุณอย่างมีประสิทธิภาพ"
                },
                {
                    "head": "ประสิทธิภาพการใช้พลังงาน",
                    "text": "การวิเคราะห์ AI ของเราประกอบด้วยฟีเจอร์ต่างๆ เช่น ข้อมูลเชิงลึก การวิเคราะห์เชิงคาดการณ์ และการรายงานอัตโนมัติเพื่อช่วยคุณในการตัดสินใจโดยอาศัยข้อมูลและเพิ่มประสิทธิภาพกระบวนการทางธุรกิจของคุณ"
                },
                {
                    "head": "ความปลอดภัย",
                    "text": "เครื่องมืออัตโนมัติ AI ของเรามาพร้อมกับฟีเจอร์ต่างๆ เช่น งานอัตโนมัติ การเพิ่มประสิทธิภาพเวิร์กโฟลว์ และการบูรณาการกับแพลตฟอร์มต่างๆ เพื่อปรับปรุงการดำเนินธุรกิจของคุณและเพิ่มประสิทธิภาพ"
                }
            ]
        },
        "gallery": [
            {
                "id": 1,
                "url": "",
                "alt": "รูปที่ 1",
                "desc": "AI InfoBot อยู่ที่นี่เพื่อแสดงคุณสมบัติหลักของบริการ"
            },
            {
                "id": 2,
                "url": "",
                "alt": "รูปที่ 2",
                "desc": "เครื่องมืออัตโนมัติ AI ของเรามาพร้อมกับฟีเจอร์ต่างๆ"
            },
            {
                "id": 3,
                "url": "",
                "alt": "รูปที่ 3",
                "desc": "การวิเคราะห์ AI ของเราประกอบด้วยฟีเจอร์ต่างๆ"
            },
            {
                "id": 4,
                "url": "",
                "alt": "รูปที่ 4",
                "desc": "แชทบอท AI ของเรานำเสนอฟีเจอร์ต่างๆ เช่น การประมวลผลภาษาธรรมชาติ"
            },
            {
                "id": 5,
                "url": "",
                "alt": "รูปที่ 5",
                "desc": "จุดเด่นของคุณลักษณะ"
            }
        ]
    }
}